Repository: Wowdev-repo/QMAIOS
Catalog: qmapp/QatarMuseum/*.lproj/Localizable.strings
Languages: ar

source: WHEN WOULD YOU LIKE TO VISIT THE MUSEUM ?
ar: متى ترغب في زيارة المتحف؟

source: Booking not opened for this museum
ar: الحجز لم يفتح لهذا المتحف

source: Next
ar: التالي

source: SELECT YOUR TICKETS
ar: اختر التذاكر الخاصة بك

source: Each visitor requires a valid ticket
ar: كل زائر يتطلب تذكرة صالحة

source: Adult (Resident of Qatar)
ar: الكبار (مقيم في قطر)

source: Adult
ar: الكبار

source: Child 0-16 years
ar: الاطفال 0-16 سنة

source: Child 0-16
ar: الاطفال 0-16

source: Student
ar: طالب

source: Student (Resident of Qatar)
ar: طالب (مقيم في قطر)

source: Child 0 - 16 years (Resident of Qatar)
ar: الاطفال من 0 إلى 16 سنة (مقيم في قطر)

source: Free Entry
ar: دخول مجاني

source: Museum Pass
ar: دخول المتاحف

source: Culture Pass Plus card holder
ar: حامل بطاقته باس بلس

source: Culture Pass Family card holder
ar: حامل بطاقة العائلة الثقافية

source: Family
ar: عائلة

source: Family (Resident of Qatar)
ar: عائلة (مقيم في قطر)

source: Total
ar: مجموع

source: Valid for
ar: صالحة ل

source: Valid for Life time
ar: صالحة لمدى الحياة

source: PAYMENT SUCCESSFUL
ar: تم الدفع بنجاح

source: TICKET PURCHASED SUCCESSFULLY
ar: التذاكر التي تم شراؤها بنجاح

source: YOUR TICKET
ar: تذكرتك

source: Ticket ID
ar: رقم التذكرة

source: Print
ar: طباعة

source: No tickets available to show
ar: لا توجد تذاكر متاحة للعرض

source: Ticket history not available
ar: سجل التذاكر غير متوفر

source: User registration failed
ar: فشل تسجيل المستخدم

source: Your profile updated successfully
ar: تم تحديث ملفك الشخصي بنجاح

source: Email id already exist
ar: البريد الإلكتروني موجود بالفعل

source: Password reset link has been sent to your mail
ar: تم إرسال رابط إعادة ضبط كلمة المرور إلى بريدك

source: Please enter email id
ar: الرجاء إدخال معرف البريد الإلكتروني

source: Please enter valid email id
ar: الرجاء إدخال معرف بريد إلكتروني صالح

source: Please enter title
ar: الرجاء إدخال العنوان

source: Please enter first name
ar: الرجاء إدخال الاسم الأول

source: Please enter last name
ar: الرجاء إدخال الاسم الأخير

source: Please enter country of residence
ar: الرجاء إدخال بلد الإقامة

source: Please enter nationality
ar: الرجاء إدخال الجنسية

source: Please enter phone code
ar: الرجاء إدخال رمز الهاتف

source: Please enter mobile number
ar: الرجاء إدخال رقم الجوال

source: Please enter valid mobile number
ar: يرجى إدخال رقم هاتف صحيح

source: Please enter new password
ar: الرجاء إدخال كلمة مرور جديدة

source: Failed to find your Profile Kindly try with Correct email
ar: فشل في العثور على الملف الخاص بك ، يرجى ادخال بريد الإلكتروني صحيح

source: Please enter name
ar: يرجى إدخال الاسم

source: Please enter phone number
ar: يرجى إدخال رقم الهاتف

source: Please enter valid phone number
ar: يرجى إدخال رقم هاتف صحيح

source: Please accept terms and conditions
ar: يرجى قبول الشروط والأحكام

source: Username or password is wrong
ar: اسم المستخدم أو كلمة المرور غير صحيحة

source: Please enter Valid Email Id
ar: يرجى إدخال بريد إلكتروني صحيح

source: Please enter password
ar: يرجى إدخال كلمة المرور

source: Password should have atlease 1 character, 1 number, 1 special character and minimum 6 characters
ar: يجب أن تحتوي كلمة المرور على حرف واحد على الأقل ، ورقم واحد ، و رمز خاص واحد ، و 6 أحرف على الأقل

source: Please re enter password
ar: يرجى إعادة إدخال كلمة المرور

source: Re entered password is not matching with new password
ar: كلمة المرور غير متشابه

source: Cannot lock the ticket, Please try again
ar: لا يمكن قفل التذكرة ، يرجى المحاولة مرة أخرى

source: Please pick tickets
ar: يرجى اختيار التذاكر

source: Ticket not locked please try again
ar: التذكرة غير مقفلة ، يرجى المحاولة مرة أخرى

source: Do you want to change your subscription plan from existing
ar: هل تريد تغيير نوع اشتراكك من القائمة

source: to new
ar: الجديد إلى

source: new
ar: الجديد

source: Continue
ar: متابعه

source: Cancel
ar: إلغاء

source: Are you sure you want to log out?
ar: هل أنت متأكد أنك تريد تسجيل الخروج؟

source: Ok
ar: موافق

source: Continue to checkout the selected membership plan
ar: متابعة للتحقق من نوع العضوية المحددة

source: Please subscribe to any of the membership plan
ar: يرجى الاشتراك في أي نوع من العضوية

source: Checkout without signing in.
ar: الخروج دون تسجيل الدخول.

source: Name
ar: اسم

source: Name*
ar: اسم*

source: Phone
ar: هاتف

source: Your email*
ar: بريدك الالكتروني*

source: FLIP
ar: اقلب

source: E-CARD
ar: بطاقة E

source: Ticket PDF not generated
ar: لم يتم إنشاء تذكرة PDF

source: Buy your Tickets
ar: اشترِ تذاكرك / تذكرتك

source: If you need to buy this ticket then Please upgrade your membership
ar: إذا كنت بحاجة لشراء هذه التذكرة ، يرجى تحديث عضويتك

source: You already a member of this plan
ar: أنت بالفعل عضو في هذه الخطة

source: SELECT TICKETS
ar: اختر التذاكر

source: You will need a ticket to enter the museum. Tickets are valid for three consecutive days starting with the first day of entry.
ar: ستحتاج إلى تذكرة لدخول المتحف.التذاكر صالحة لمدة ثلاثة أيام متتالية تبدأ من اليوم الأول للدخول.

source: GUEST CHECKOUT
ar: استمرار كزائر

source: Continue without logging in
ar: إستمرار بدون تسجيل الدخول

source: Existing Culture Pass Member?
ar: عضو سابق؟

source: LOG IN
ar: تسجيل الدخول

source: Log in to your Culture Pass account
ar: تسجيل الدخول لحساب بطاقتك الى الثقافة

source: Show this ticket at the Museum for entry
ar: يرجى إبراز هذه التذكرة عند الدخول للمتحف

source: My Tickets
ar: تذاكري

source: Buy Tickets
ar: شراء التذاكر

source: Valid for 1 year
ar: صالحة لمدة عام

source: You are not authorized to select CP Membership tickets, please log in or register to become a member.
ar: غير مصرح لك بتحديد تذاكر عضوية CP ، يرجى تسجيل الدخول أو التسجيل لتصبح عضوًا.

source: You are not authorized member, please upgrade your membership.
ar: أنت لست عضوًا مخول ، يرجى ترقية عضويتك.

source: You are not authorized user.
ar: أنت غير مخول للدخول.

source: Free
ar: مجاني

source: MUSEUM OF ISLAMIC ART (MIA)
ar: متحف الفن الإسلامي

source: NATIONAL MUSEUM OF QATAR
ar: متحف قطر الوطني

source: MATHAF: ARAB MUSEUM OF MODERN ART
ar: متحف : المتحف العربي للفن الحديث

source: No description available
ar: التفاصيل غير متوفرة
