Repository: Wowdev-repo/QMAIOS
Catalog: qmapp/QatarMuseum/*.lproj/Localizable.strings
Languages: ar

# WEBVIEW_TITLE
source: Qatar Museums
ar: متاحف قطر

# CALENDAR_TITLE
source: CALENDAR
ar: التقويم

# CALENDAR_EVENT_TITLE
source: EVENTS
ar: الفعاليات

# EDUCATIONCALENDAR_TITILE
source: EDUCATION CALENDAR
ar: التقويم التعليمي

# EDUCATION_EVENT_TITLE
source: DETAILS
ar: التفاصيل

# CALENDAR_ACCESS_MTITLE
source: Access Denied
ar: الدخول مرفوض

# CALENDAR_ACCESS_MESSAGE
source: This app doesn't have access to your Calender. Please allow it from Settings
ar: لا يمتلك هذا التطبيق إمكانية الوصول إلى التقويم الخاص بك. يرجى السماح لها من الإعدادات

# PROFILE_TITLE
source: PROFILE
ar: الصفحة الشخصية

# EXHIBITIONS_TITLE
source: EXHIBITIONS
ar: المعارض

# HERITAGE_SITES_TITLE
source: HERITAGE SITES
ar: المواقع التراثية

# PUBLIC_ARTS_TITLE
source: PUBLIC ARTS
ar: الفنون العامة

# COLLECTIONS_TITLE
source: Collections
ar: المجموعات

# DINING_TITLE
source: DINING
ar: الطعام

# MIA_TOUR_GUIDES_TITLE
source: MIA TOUR GUIDES
ar: دليل التجول لمتحف الفن الإسلامي

# NOTIFICATIONS_TITLE
source: NOTIFICATIONS
ar: الإشعارات

# EDUCATION_TITLE
source: EDUCATION
ar: التعليم

# NOW_OPEN_TITLE
source: Now Open
ar: مفتوح

# CLOSED_TITLE
source: Closed
ar: مغلق

# EXHIBITIONS_LABEL
source: Exhibitions
ar: المعارض

# EVENTS_LABEL
source: Events
ar: الفعاليات

# EDUCATION_LABEL
source: Education
ar: التعليم

# TOURGUIDE_LABEL
source: Tour Guide
ar: الدليل السياحي

# HERITAGESITES_LABEL
source: Heritage Sites
ar: المواقع التراثية

# PUBLIC_ARTS_LABEL
source: Public Arts
ar: الفنون العامة

# PARKS_LABEL
source: Parks
ar: الحدائق

# DINING_LABEL
source: Dining
ar: الطعام

# GIFTSHOP_LABEL
source: Gift Shop
ar: محل الهدايا

# SIDEMENU_SETTINGS_LABEL
source: Settings
ar: الإعدادات

# COMINGSOON_TITLE
source: Coming Soon
ar: قريباً

# COMINGSOON_MESSAGE
source: We are working hard to bring the details at the tip of your fingers.
ar: نحن نعمل بجد لجعل التفاصيل متاحة.

# COMINGSOON_STAY_TUNED
source: Stay Tuned.
ar: ترقّب

# TOUR_GUIDE_COMINGSOON
source: The floor maps and object details for this museum will be available soon.
ar: ستكون خرائط المتحف و تفاصيل القطع الخاصة بالمتحف متوفرة عما قريب

# CLOSEBUTTON_TITLE
source: Close
ar: أغلق

# EVENT_POPUP_TITLE
source: EVENT NAME
ar: اسم الفعالية

# POPUP_ADD_BUTTON_TITLE
source: Add To Calendar
ar: أضف إلى التقويم

# EDUCATION_EVENT_POPUP_TITLE
source: THE HISTORY OF MS 248
ar: تاريخ إم إس 248

# EDUCATION_POPUP_BUTTON_TITLE
source: Register Now
ar: سجل الأن

# REGISTRATION_SUCCESS_MESSAGE
source: Thank you for registering. Further Details will be sent to you on your email
ar: شكراً للتسجيل. سيصلك المزيد من التفاصيل على البريد الإلكتروني

# FILTER_LABEL
source: Filter
ar: تنقية

# INSTITUTION_LABEL
source: Institution -
ar: المعهد -

# AGE_GROUP_LABEL
source: Age Group -
ar: الفئة العمرية -

# PROGRAMME_TYPE_LABEL
source: Programme Type -
ar: نوع البرنامج -

# CLEAR_LABEL
source: Clear
ar: مسح

# SETTINGS_LABEL
source: SETTINGS
ar: الإعدادات

# SETTINGS_REDIRECTION_MSG
source: You will be redirected to home page, after changing the language.Do you want to continue?
ar: سيتم تحويلك إلى الصفحة الرئيسية بعد تغيير اللغة، هل تريد المتابعة؟

source: YES
ar: نعم

source: NO
ar: لا

# SELECT_LANGUAGE_LABEL
source: Select App Language
ar: اختار لغة التطبيق

source: Notification Settings
ar: إعدادات الإشعارات

# EVENT_UPDATE_LABEL
source: Event Updates
ar: تحديثات الفعالية

# EXHIBITION_UPDATE_LABEL
source: Exhibition Updates
ar: تحديثات المعرض

# MUSEUM_UPDATE_LABEL
source: Museum Updates
ar: تحديثات المتحف

# CULTUREPASS_UPDATE_LABEL
source: Culture Pass Updates
ar: تحديثات ممر الثقافة

# TOURGUIDE_UPDATE_LABEL
source: Tour Guide Updates
ar: تحديثات الدليل السياحي

source: DISCOVER
ar: الاستكشاف

# CHANGE_LANGUAGE_TITLE
source: Change Language?
ar: تغيير اللغة

# CONTINUE_TITLE
source: Continue
ar: المتابعة

# MUSEUM_TITLE
source: Museum of Islamic Art
ar: متحف الفن الإسلامي

# CHECK_INTERNET
source: Please check your Internet connection
ar: تأكد من اتصالك بالانترنت

# LOCATION_TITLE
source: LOCATION
ar: الموقع

source: to
ar: إلى

# MAP_REDIRECTION_MESSAGE
source: Click here to open in Google Maps
ar: أضغط هنا للعرض في خرائط جووجل

# MORE_INFORMATION_MESSAGE
source: For more information and to make a reservation, visit
ar: لمزيد من المعلومات ولإجراء حجز ، تفضل بزيارة <u> MIA. </ u>

# MIA_TITLE
source: MIA
ar: MIA_TITLE

# OPENING_TIME_TITLE
source: OPENING TIMINGS
ar: أوقات العمل

# CONTACT_TITLE
source: CONTACT
ar: الاتصال

# EXHIBITION_TIME_TITLE
source: EXHIBITION TIMINGS
ar: أوقات المعرض

# VIEW_DETAIL_BUTTON_TITLE
source: View details
ar: عرض التفاصيل

# PRODUCTION_LABEL
source: Production:
ar: الانتاج:

# PRODUCTION_DATES_LABEL
source: Production dates:
ar: تاريخ الإنتاج:

# PERIOD_STYLE_LABEL
source: Period/Style:
ar: الفترة/النمط:

# TECHNIQUES_LABEL
source: Technique & Materials:
ar: التقنيات والمواد:

# DIMENSIONS_LABEL
source: Dimensions
ar: الأبعاد:

# FLOOR_MAP_TITLE
source: MIA FLOORS
ar: طوابق متحف الفن الإسلامي

source: No Events
ar: لا توجد فعاليات

# ARTIFACT_NUMBERPAD_TITLE
source: OBJECT SEARCH
ar: بحث الكائن

# OBJECT_TITLE
source: Enter The Object Number
ar: ادخل رقم الكائن

# OBJECT_INFO
source: next to
ar: بجانب

# TO_VIEW_MESSAGE
source: to view the details
ar: لعرض التفاصيل

# OR_LABEL
source: OR
ar: أو

# MUSEUM_TIMING
source: MUSEUM TIMINGS
ar: مواعيد عمل المتحف

# NO_RESULT_MESSAGE
source: No results found
ar: لم يتم العثور على أي نتائج

source: About
ar: عن

# PERMISSION_TITLE
source: Change Calendar Permission
ar: تغيير إذن التقويم

# CALENDAR_PERMISSION
source: Qatar Museums app does not have permission to access your calendar. Tap Settings and enable Calendars to provide permission.
ar: لا يمتلك تطبيق متاحف قطر الإذن للولوج للتقويم.. اضغط على الإعدادات وقم بتفعيل التقويم

# EXPLORE_BUTTON
source: Explore
ar: تصفح

source: START TOUR
ar: إبدأ الجولة

# INSTITUTION_1
source: Years of Culture Education
ar: سنوات من ثقافة التعليم

# INSTITUTION_2
source: Public Art Education
ar: تعليم الفن الشعبي

# INSTITUTION_3
source: Cultural Heritage Education
ar: تعليم التراث الثقافي

# INSTITUTION_4
source: MIA Education
ar: تعليم متحف الفن الإسلامي

# INSTITUTION_5
source: Mathaf Education
ar: تعليم المتحف

# INSTITUTION_6
source: National Museum
ar: المتحف الوطني

# INSTITUTION_7
source: 3-2-1 QOSM Education
ar: التعليم بمتحف قطر الأولمبي والرياضي

# INSTITUTION_8
source: Family &amp; Schools Programmes Calendar
ar: تقويم برامج الأسرة والمدرسة

# AGE_GROUP_1
source: Teachers
ar: المعلمين

# AGE_GROUP_2
source: All ages
ar: جميع الفئات العمرية

# AGE_GROUP_3
source: Nursery/Pre-KG (3-5 Years
ar: الحضانة/قبل الروضة (3-5 سنوات)

# AGE_GROUP_4
source: Pre-School Ages (0-3 Years
ar: قبل الروضة (0-3 سنوات)

# AGE_GROUP_5
source: Early Primary (5-7 Years
ar: الابتدائية المبكرة (5-7 سنوات)

# AGE_GROUP_6
source: Primary (8-11 Years)
ar: الإبتدائية (8-11 سنوات)

# AGE_GROUP_7
source: Preparatory (12-14 Years)
ar: الإعدادية (12-14 سنة)

# AGE_GROUP_8
source: Secondary (15-18 Years)
ar: الثانوية (15-18 سنة)

# AGE_GROUP_9
source: College &amp; University (17-24 Years)
ar: الكلية والجامعة (17-24 سنة)

# AGE_GROUP_10
source: Youth
ar: الشباب

# AGE_GROUP_11
source: Adults
ar: البالغون

# AGE_GROUP_12
source: Seniors
ar: كبار السن

# AGE_GROUP_13
source: Families
ar: العائلات

# AGE_GROUP_14
source: Special Needs
ar: الاحتياجات الخاصة

# PGM_TYPE_1
source: Art Workshop
ar: ورشة الفنون

# PGM_TYPE_2
source: Field Trip
ar: الرحلة الميدانية

# PGM_TYPE_3
source: Gallery Tour
ar: جولة معرض الصور

# PGM_TYPE_4
source: Lecture
ar: المحاضرة

# PGM_TYPE_5
source: Photography
ar: التصوير

# PGM_TYPE_6
source: Reading Group
ar: مجموعة القراءة

# PGM_TYPE_7
source: Research
ar: الأبحاث

# PGM_TYPE_8
source: Workshop
ar: ورشة العمل

# KNOWLEDGE_ACTION_TITLE
source: KNOWLEDGE IN ACTION
ar: المعرفة بين يديك

# EDUCATION_DESCRIPTION
source: Our numerous programmes are designed for families, university students and adults Find out what's on offer and register ahead to secure your place.
ar: تم تصميم برامجنا العديدة والمتنوعة لتتناسب مع العائلات وطلاب الجامعات والكبار. تعرَّف على ما يقدمه المتحف من برامج تعليمية وسارع بالتسجيل للاستفادة من هذه البرامج.

# EDUCATION_TEXT
source: All of our education parameters provide interactive opportunities. We hope that they create lasting memories and lead to the development of creative, compassionate and engaged individuals. For school teachers and educators, we bring custom-made worshops, conferences and trainings to suit their needs. We also focus on working with children to encourage them to explore the world around them, engage with it, and express themselves through creative activities. All of our activities align with Ministry of Education professional standards for teachers and national curriculum standards. Educational and public programs for Summer 2019 (June-August) are published in the Knowledge in Action (KinA) brochure.You can use this brochure to find talks, lectures, conferences, workshops, tours, master classes and courses offered by museums and programs departments across QM.
ar: تُتيح جميع برامج التعليم لدينا فرص تفاعلية. نحن نأمل بأن ترسخ هذه البرامج في ذاكرة المشاركين وتؤدي إلى تطوير مهاراتهم وقدراتهم الإبداعية. أما بالنسبة لمعلمي المدارس، فقد أعددنا ورش عمل ومنتديات ودورات تدريبية حسب الطلب والتي تتناسب مع إحتياجاتهم. نحن نركز أيضا على العمل مع الأطفال لتشجيعهم على إستكشاف العالم من حولهم، والانخراط والمشاركة فيه والتعبير عن أنفسهم من خلال الأنشطة الإبداعية. وتتماشى جميع أنشطتنا مع المعايير المهنية للمجلس الأعلى للتعليم الخاصة بالمعلمين وبمعايير المناهج الوطنية.

source: TOUR GUIDES
ar: المرشد

# TOUR_GUIDE_TEXT
source: Immerse yourself into the object details curated specially for you by our experts.
ar: اغمر نفسك في تفاصيل القطع التي اختيرت خصيصا لك من قبل خبرائنا

# EVENT_ADDED_MESSAGE
source: Event added to Calendar
ar: تم إضافة الفعالية للتقويم

# CULTUREPASS_TITLE
source: Culture Pass
ar: بطاقتك إلى الثقافة

# BENEFIT_TITLE
source: BENEFITS
ar: المزايا

# CULTURE_PASS_INTRO
source: Qatar Museums Culture Pass gives you discounts, free access and exclusive opportunities across many cultural venues in Qatar and discounts at a wide range of ever expanding list of partners.Best of all, as a member you're invited to join us in a wide range of exciting creative activities.
ar: بطاقتك إلى الثقافة الخاصة بمتاحف قطر تمنح مجاناً وتمكنك من التمتع بعديد من الخصومات فضلًا عن فرص حصريةً في العديد من الأماكن الثقافية في قطر وأفضل ما تتيحه لك كعضو هو أنك مدعو إلى الانضمام لنا لتجربة مجموعة واسعة من الأنشطة الإبداعية المثيرة والرائعة.

# YET_NO_NOTIFICATION_MESSAGE
source: No notifications yet.
ar: لا توجد إشعارات بعد

# TOUR_GUIDE_IMG_NAME_2
source: Mathaf - Arab Museum of Modern Art
ar: متحف: المتحف العربي للفن الحديث

# TOUR_GUIDE_IMG_NAME_3
source: Firestation - Artists In Residence
ar: مطافئ: مقر الفنانين

# TOUR_GUIDE_IMG_NAME_4
source: Qatar Olympic And Sports Museum
ar: 3-2-1 متحف قطر الأولمبي والرياضي

# TOUR_GUIDE_IMG_NAME_5
source: National Museum Of Qatar
ar: متحف قطر الوطني

# MIA_TOUR_GUIDE_TITLE
source: MIA TOUR GUIDE
ar: دليل متحف الفن الإسلامي

# SELF_GUIDED_TOUR_TITLE
source: Self Guided Tours
ar: تجول كما يحلو لك

# SELF_GUIDED_TEXT1
source: You may also try our self guided tours.
ar: ربما تريد أن تجرب جولاتنا كما يحلو لك

# SELF_GUIDED_TEXT2
source: Immerse yourself into the journeys curated specially for you by our experts.
ar: اغمر نفسك في تفاصيل القطعة التي اختيرت خصيصا لك من قبل خبرائنا.

# MIA_TOUR_GUIDE_DESC1
source: Welcome to Qatar Museum Premises. Explore the architecture and the objects on display.
ar: أهلا بك في متاحف قطر. يرجى اختيار المتحف لإستكشاف القطع المعروضة

# MIA_TOUR_GUIDE_DESC2
source: Scan the QR codes available on the galleries for more information.
ar: امسح رموز QR المتاحة في صالات العرض لمزيد من المعلومات.

# SCIENCE_TOUR_TEXT
source: In this tour, you will see and learn about the achievements and contributions of Muslim scientists through history. The eight objects have an obvious scientific purpose or show how science has influenced artistic methods.
ar: سيتسنى لك خلال هذه الجولة، رؤية واستكشاف إنجازات ومساهمات العلماء المسلمين عبر التاريخ. للقطع الثمانية غرض علمي واضح أو أنها تظهر كيفية تأثير العلوم على الأساليب والأشكال الفنية.

# SCIENCE_TOUR_TITLE
source: Science Tour
ar: جولة العلوم

# SOMETHING_WENT_WRONG_TITLE
source: Something went wrong
ar: حدث خطأ ما

# LOCATION_ERROR_MESSAGE
source: Unfortunately we cannot open Google Maps.
ar: للأسف لقد تعذر فتح خرائط جوجل

# ANYSTRING
source: All
ar: الكل

# LEVEL_STRING
source: Level
ar: المستوى

source: MIA Highlights Tour
ar: جولة مختارات متحف الفن الإسلامي

# CULTURE_DISCOUNT_LABEL
source: - 15% Discount at QM Cafe's across all venues - 10% Discount on items in all QM Gift Shops (without minimum purchase - 10% Discount at Idam Restaurant at lunch time - Receive our monthly newsletter to stay up to date on QM and partner offerings - Get premier access to members only talks &workkshops - Get exclusive invitation to QM open house access to our world class call center 8AM to 8PM daily
ar: - خصم بنسبة 15٪ في QM CAFÉ'S على جميع المنتجات - خصم بنسبة 10٪ على العناصر في جميع متاجر هدايا QM (بدون حد أدنى من الشراء) - خصم بنسبة 10٪ في مطعم IDAM في وقت الغداء - استلام النشرة الإخبارية الشهرية للبقاء على إطلاع على عروض متاحف قطر والشركاء - الحصول على وصول أولي إلى مناقشات وحلقات الأعضاء فقط - الحصول على دعوات حصرية إلى مركز اتصال متاحف قطر ذو المواصفات العالمية من 8 صباحًا إلى 8 مساءً يوميًا

# CULTURE_NOT_A_MEMBER
source: Not A Member Yet?
ar: لست عضواً بعد؟

# CULTURE_BECOME_A_MEMBER
source: BECOME A MEMBER
ar: أنضم إلينا الأن

# CULTURE_BECOME_ALREADY_MEMBER
source: Already A Member?
ar: عضو سابق؟

# CULTURE_LOG_IN
source: LOG IN
ar: تسجيل الدخول

source: Apply
ar: تقديم

source: Reset to Default
ar: إعداة تعيين للوضع الإفتراضي

source: More
ar: المزيد

source: Gift Shop
ar: محل الهدايا

# LOCATION_MISSING_MESSAGE
source: No Location Data
ar: لا توجد بيانات للموقع

# USERNAME_REQUIRED
source: Username or e-mail field is required.
ar: اسم المستخدم أوالبريد الإلكتروني مطلوب

source: Already logged in
ar: تم تسجيل الدخول بالفعل

# PASSWORD_REQUIRED
source: Password field is required
ar: حقل كلمة المرور مطلوب

# WRONG_USERNAME_OR_PWD
source: Wrong username or password.
ar: اسم مستخدم أو كلمة مرور غير صحيح.

# LOGOUT_SUCCESSFULLY
source: You have been successfully logged out!
ar: تم تسجيل الخروج بنجاح

source: OK
ar: تم

source: Membership Number:
ar: رقم العضوية

# NO_INTERNET
source: There is no Internet connection
ar: لا يوجد اتصال بالانترنت

source: Try again
ar: حاول مرة اخى

# OOPS_MESSAGE
source: Oops!
ar: خطأ!

# CHECK_NETWORK
source: Check your internet connections
ar: تفقد اتصالك بالانترنت

source: Username *
ar: اسم المستخدم

# LOGIN_USERNAME
source: Username
ar: اسم المستخدم

# EMAIL
source: E-mail address *
ar: البريد الإلكتروني

source: Password *
ar: كلمة المرور

# LOGIN_PASSWORD
source: Password
ar: كلمة المرور

source: Confirm Password *
ar: تأكيد كلمة المرور

# TELL_US_MORE
source: TELL US MORE ABOUT YOU
ar: اخبرنا بالمزيد عن نفسك

source: Title *
ar: اللقب

source: - Select A Value -
ar: -اختيار القيمة-

source: First name *
ar: الاسم الأول

source: Last name *
ar: اسم العائلة

# COUNTRY
source: Country of Residence *
ar: بلد الإقامة

source: Nationality *
ar: الجنسية

source: Mobile number *
ar: رقم الجوال

source: Create Account
ar: إنشاء حساب جديد

source: CULTURE PASS LOGIN
ar: تسجيل الدخول لبطاقتك إلى الثقافة

source: Login
ar: تسجيل الدخول

source: forgot password
ar: نسيت كملة المرور

source: Date of Birth:
ar: تاريخ الميلاد

source: VIEW MY CULTURE PASS CARD
ar: عرض بطاقة بطاقتك إلى الثقافة

source: CREATE YOUR ACCOUNT
ar: إنشاء حساب جديد

source: Invalid username
ar: إسم المستخدم غير صحيح

# FORGOT_PASSWORD_SENT_SUCCESSFULLY
source: New password link sent to your email
ar: لقد تم إرسال الرمز السري الجديد الى بريدك الإلكتروني

# LOGOUT_ERROR
source: Error in logging out!
ar: هناك مشكلة بتسجيل الخروج

source: CONFIRMATION!
ar: التأكيد

# ACCEPT_DESCRIPTION
source: Thank you for accepting the invitation. You will receive further details on your email. For any quries, please contact Qatar Museums Authority via: info@qm.org.qa +974 4452 5555
ar: شكرا جزيلا لقبول الدعوة. لقد تم إرسال بريد إلكتروني بالتفاصيل. للإستفسار، يرجى التواصل عن طريق info@qm.org.qa أو 0097444525555

# DECLINE_DESCRIPTION
source: Are you sure you want to decline the invitation?
ar: تأكيد عدم الحضور

source: GREETINGS!
ar: تهانينا

# GREETINGS_DESCRIPTION
source: You have been invited for the launch event of National Museum of Qatar.
ar: لقد تمت دعوتك لحضول إفتتاح متحف قطر الوطني

source: Accept Now
ar: قبول الدعوة

source: Accept Later
ar: سأتخذ القرار لاحقا

source: ACCEPT
ar: قبول الدعوة

source: DECLINE
ar: عدم الحضور

# INVITATION_TEXT
source: Invitation for National Museum of Qatar Launch Event
ar: دعوة لحضور افتتاح متحف قطر الوطني

# NO_ARTIFACTS
source: No Artefact available
ar: لا توجد قطع أثرية متاحة

# USE_QR_SCANNER
source: Use the QR Scanner
ar: استخدم ماسح QR

# ENTER_ARTIFACT_NUMBER
source: Please enter the artefact number
ar: برجاء إدخال رقم القطعة الأثرية

source: TAP TO FLIP
ar: اضغط لعرض الجهة الأخرى

source: Floor
ar: المستوى

source: Gallery
ar: المعرض

# TOUR_TITLE
source: TOURS
ar: الجولات

source: Tours
ar: الجولات

# TRAVEL_ARRANGEMENTS
source: Travel
ar: السياحة

# PANEL_DISCUSSION
source: Activities
ar: الأنشطة

# DOWNLOAD_TEXT
source: Download Brochure for More Information
ar: تحميل الكتيب لمزيد من المعلومات

# NMoQ_TOUR_DESC
source: This tour has been desgined for introducing you to the exquisite art & culture of Qatar. The tour for the day has been divided into two part, one for the morning and other for the evening. Please find the information below and register so that we can make required arrangements for you.
ar: ستطلعك هذه الجولة على سحر الفن والثقافة في قطر. تم تقسيم الجولة إلى جزئين، أحدهما في الصباح والآخر مساءً. يرجى الاطلاع على المعلومات أدناه والتسجيل حتى نتمكن من اتخاذ الترتيبات اللازمة لك.

source: DATE
ar: التاريخ

source: VENUE
ar: المكان / الموقع

source: SPECIAL OFFER
ar: عرض خاص

source: Claim Offer
ar: طلب العرض

# NUMB_OF_RESERVATIONS
source: You have booked
ar: قمت بحجز

source: spaces
ar: أماكن

source: space
ar: مكان

# TOUR_SEAT_AVAILABILITY_STRING1
source: Hurry up only
ar: سارع بالحجز ....

# TOUR_SEAT_AVAILABILITY_STRING2
source: spaces available.
ar: الأماكن المتاحة / أماكن متاحة

# TOUR_SEAT_AVAILABILITY_STRING3
source: space available.
ar: مكان متاح

# NO_SEAT_AVAILABLE
source: Fully booked
ar: محجوزة بالكامل

# BOOK_TOUR_STRING
source: Book Tour
ar: احجز جولة

# CANCEL_BOOKING_STRING
source: Cancel Booking
ar: إلغاء الحجز

# UNREGISTER_CONFIRMATION_MESSAGE
source: Are you sure you want to cancel this tour?
ar: هل أنت متأكد من أنك تريد إلغاء هذه الجولة؟

# REGISTER_GREETING_MESSAGE
source: Thank you for booking this tour. You will receive an email with further information. Any questions, please contact booking@qm.org.qa or +974 4452 5555
ar: شكرا لك على حجز هذه الجولة. سوف تتلقى رسالة بريد إلكتروني مع مزيد من المعلومات. لأي أسئلة ، يرجى التواصل على booking@qm.org.qa أو 5554 4452 974+

# EXPERIENCE_TITLE
source: Experience
ar: المحتويات

source: Facilities
ar: المرافق

# PANEL_AND_TALKS
source: QATAR CREATES: EVENTS FOR THE OPENING OF NMoQ
ar: قطر تبدع: فعاليات افتتاح متحف قطر الوطني

# NMOQ_TOUR_HEADER
source: NMoQ TOUR GUIDE
ar: الدليل السياحي متحف قطر الوطني

source: SIGN IN
ar: تسجيل الدخول

source: Login using your credentials
ar: تسجيل الدخول باستخدام بيانات المستخدم الخاصة بك

source: Email
ar: البريد الإلكتروني

source: Password
ar: كلمة المرور

source: Forgot Password?
ar: هل نسيت كلمة المرور؟

source: Sign Up
ar: تسجيل

source: Login
ar: تسجيل الدخول

source: CONTINUE AS GUEST?
ar: متابعه كزائر؟

source: Check without signing in.
ar: تحقق يدون تسجيل الدخول.

source: Already a Member ?
ar: عضوا مسبق ؟

source: TERMS & CONDITIONS
ar: الشروط و الاحكام

source: Forgot Password ?
ar: هل نسيت كلمة المرور ؟

source: Reset your password here
ar: أعاده ضبط كلمة مرورك هنا

source: UPGRADE CULTURE PASS TYPE
ar: تحديث نوع بطاقتك الى الثقافه

source: CHOOSE MEMBERSHIP TYPE
ar: اختر نوع العضويه

# CP Family
source: Culture Pass Family
ar: بطاقتك إلى الثقافة العائليه

# CP Basic
source: Culture Pass Basic
ar: بطاقتك إلى الثقافةالأساسيه

# CP Plus
source: Culture Pass Plus
ar: بطاقتك إلى الثقافة المميزه

# QR
source: QAR
ar: QR

source: CP Member Basic
ar: بطاقتك إلى الثقافةالأساسيه

source: CP Member Plus
ar: بطاقتك إلى الثقافة المميزه

source: Read Benefits
ar: قراءة المزايا

source: Subscribed
ar: مسجل

source: Expires On
ar: تنتهي صلاحيته في

source: Benefits
ar: المزايا

source: FREE UNLIMITED MUSEUM ADMISSION
ar: دخول مجاني غير محدود للمتحف

source: CP TOURS INCLUDING MARCHITECTURE
ar: جولات سياحية بما في ذلك مارشاريت

source: CP EXCLUSIVE WORKSHOPS
ar: ورش العمل الثقافه الحصرية

source: QM GIFT SHOPS
ar: متاجر الهدايا

source: INQ-ONLINE SHOP
ar: المتجر الإلكتروني إن-كيو

source: CASS ART QATAR
ar: كاس ارت قطر

source: COMMUNITY CLASSES WITH PARTNERS
ar: فئات المجتمع مع الشركاء

source: HEALTH & LEISURE DISCOUNTS
ar: خصومات الصحة والتراث

source: EXTERNAL PARTY EVENTS AT QM
ar: الفعاليات الخارجية في متاحف قطر

source: Newsletter
ar: النشرة الإخبارية

source: SKIP THE LINE AT VENUES
ar: تخطي سطر في أماكن

source: No
ar: لا

source: 1 FREE PER YEAR
ar: مره واحده مجانا في السنة

source: 10% IDAM (LUNCH ONLY), 15% CAFÉS & KIOSKS
ar: 10 ٪ IDAM (غداء فقط) ، 15 ٪ المقاهي وأكشاك

source: 10% DISCOUNT
ar: 10 ٪ خصم

source: Yes
ar: نعم

source: Unlimited tours Including Marchitecture
ar: جولات غير محدودة بما في ذلك مارشاريت

source: Unlimited workshops
ar: ورش عمل غير محدودة

source: 15% DISCOUNT
ar: 15 ٪ خصم

source: 5% DISCOUNT
ar: 5 ٪ خصم

source: REGISTER & BECOME A MEMBER
ar: يرجى التسجيل لتصبح عضوآ

source: Your Account Details*
ar: تفاصيل حسابك*

source: Email*
ar: البريد الإلكتروني*

source: Set Password*
ar: ضبط كلمة المرور*

source: Password*
ar: كلمه المرور*

source: Confirm Password
ar: تأكيد كلمة المرور

source: Confirm Password*
ar: تأكيد كلمة االمرور*

source: About You
ar: بياناتك

source: Title
ar: اللقب

source: First Name*
ar: الاسم*

source: First Name
ar: الاسم

source: Last Name*
ar: اسم العائلة*

source: Last Name
ar: اسم العائلة

source: Country of Residence*
ar: بلد الإقامة*

source: Country of Residence
ar: بلد الإقامة

source: Nationality
ar: الجنسية

source: Code
ar: الرمز

source: Mobile*
ar: رقم الجوال*

source: Mobile
ar: رقم الجوال

source: Subscribe to Newsletter
ar: اشترك في النشرة الإخبارية

source: Accept Terms & Condition
ar: قبول الشروط والأحكام

source: Save
ar: حفظ

source: MY TICKETS
ar: تذاكري

source: Membership Renewal
ar: تجديد عضوية بطاقتك الى الثقافة

source: My Visits
ar: تذاكري

source: My Profile
ar: الملف الشخصي

source: Log Out
ar: تسجيل الخروج

source: EDIT YOUR PROFILE DETAILS
ar: تعديل تفاصيل ملفك الشخصي

source: Your Membership Plan*
ar: خطة العضويه الخاصه بك *

source: Valid up to
ar: صالحة إلى

source: Send password reset link to email
ar: إرسال رابط إعادة تعيين كلمة المرور إلى البريد الإلكتروني

source: Your tickets so far
ar: التذاكر الخاصة بك حتى الآن

source: Completed
ar: منجز

source: Upcoming
ar: القادمة

source: Today
ar: اليوم

source: CART
ar: سله التسوق

source: Clear cart
ar: تفريغ محتويات السله

source: Expires in
ar: ينتهي في

source: Months
ar: الشهور

source: Month
ar: شهر

source: Complete Order
ar: متابعه الطلب

source: MEMBERSHIP PURCHASED SUCCESSFULLY
ar: تم تسجيل العضوية بنجاح

source: Please check your email for further details
ar: يرجى التحقق من بريدك الالكتروني لمزيد من التفاصيل

source: Transaction ID
ar: رقم المعاملة

source: Payment Method
ar: طريقة الدفع

source: Credit
ar: ائتمان

source: Membership ID
ar: رقم العضوية

source: Fire Station
ar: محطة الاطفاء

source: MIA - Museum of Islamic Arts
ar: متحف الفن الإسلامي

source: MATHAF
ar: متحف

source: webshop
ar: المتجر الالكتروني

source: National Museum of Qatar
ar: متحف قطر الوطني
